Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1026_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät tiedottaa saamelaiskäräjälaista
smn: Sämitigge tieđeet sämitiggelaavâst

source: Eduskunnan perustuslakivaliokunta on pyytänyt saamelaiskäräjiltä 4.3.2015 lausuntoa hallituksen esityksestä saamelaiskäräjälaiksi (HE.
smn: Ovdâskode vuáđulahâváljukodde lii pivdám sämitiggeest 4.3.2015 ciälkkámuš haldâttâs oovdânpyehtimist sämitiggelaahân (HE.

source: 167/2014) vp valiokunnan kello 5.3.2015 kello 8.30 alkavaan kokoukseen.
smn: 167/2014) vp váljukode čuákkimân, mii álgá 5.3.2015 tijme 8.30.

source: Saamelaiskäräjät on antanut kirjallisen lausunnon.
smn: Sämitigge lii adelâm kirjálii ciälkkámuš.

source: Saamelaiskäräjät julkistaa kaikki valiokunnalle antamansa lausunnot kotisivuillaan kun perustuslakivaliokunta on saanut työnsä päätökseen.
smn: Sämitigge almostit päikkisijđoinis puoh ciälkkámušâid, maid lii adelâm váljukoodán, ko vuáđulahâváljukodde lii finnim pargos loopân.

source: Saamelaiskäräjät antaa perustuslakivaliokunnalle työrauhan.
smn: Sämitigge addel vuáđulahâváljukoodán pargoráávhu.

source: Saamelaiskäräjien 5.3. antama lausunto perustuu saamelaiskäräjien kokouksen hyväksymiin päätöksiin kokouksissaan 4/2013 ja 2/2014 sekä saamelaiskäräjien kokouksien hyväksymiin muihin lausuntoihin ja vaalikauden toimintaohjelmaan.
smn: Sämitige 5.3. adelem ciälkkámuš vuáđuduvá sämitige čuákkim tuhhiittem miärádâssáid čuákkimijn 4/2013 já 2/2014 sehe sämitige čuákkimij tuhhiittem eres ciälkkámuššáid já vaaljâpaje toimâohjelmân.

source: Hallituksen esityksellä on saamelaiskäräjien antama tietoon perustuva ennakkosuostumus.
smn: Haldâttâs oovdânpyehtimist lii sämitige adelem tiätun vuáđuduvvee munemietâmâš.

source: Perustuslakivaliokunnan harkitsemilla muutoksilla saamelaiskäräjälakiin ei ole saamelaisten tietoon perustuvaa ennakkosuostumusta.
smn: Vuáđulahâváljukode suogârdem nubástusâin sämitiggelaahân ij lah sämmilij tiätun vuáđuduvvee munemietâmâš.

source: Saamelaiskäräjien kanta on, että saamelaiskäräjien vaaleja koskevia säännöksiä on sovellettava kuluvan vuoden saamelaiskäräjävaaleissa.
smn: Sämitige uáivil lii, ete sämitige valjáid kyeskee njuolgâdusâid kalga heiviittiđ taan ive sämitiggevaaljâin.

source: Saamelaiskäräjille keskeisintä hallituksen esityksessä on saamelaismääritelmä sekä yhteistoimintavelvoite ja saamelaisten alkuperäiskansa-aseman turvaaminen ja kehittäminen ja edellyttää niiden hyväksymistä hallituksen esityksen mukaisesti.
smn: Sämitiigán tehálumos haldâttâs oovdânpyehtimist lii sämmilâšmiäruštâllâm sehe oovtâsttoimâmkenigâsvuotâ já sämmilij algâaalmugsajattuv turvim já ovdedem já tot váátá tai tuhhiittem haldâttâs oovdânpyehtim miäldásávt.

source: Hallituksen esitys on hyväksyttävä asiasisällöltään sellaisenaan sekä itse lakitekstin että niiden erityisperustelujen osalta.
smn: Haldâttâs oovdânpyehtim kalga tuhhiittiđ äššisiskáldâs peeleest tagarin sehe jieš lahâteevstâ ete tai sierânâsvuáđustâsâi uásild.

source: Saamelaiskäräjien ehdoton kanta on se, että saamelaiskäräjälailla on oltava saamelaisten tietoon perustuva ennakkosuostumus.
smn: Sämitige iävtuttem uáivil lii tot, ete sämitiggelaavâst kalga leđe sämmilij tiätun vuáđuduvvee munemietâmâš.

source: Saamelaiskäräjät kunnioittaa valtioneuvoston kanssa saavutettua yhteisymmärrystä saamelaiskäräjälaiksi ja edellyttää tämän yhteisymmärryksen kunnioittamista myös eduskunnassa.
smn: Sämitigge kunnijât staatârađđijn finnejum ohtsâšibárdâs sämitiggelaahân já váátá taam ohtsâšibárdâs kunnijâttem meid ovdâskoddeest.

source: Saamelaiskäräjät tekee kaikkensa, että saamelaiskäräjälaki voidaan hyväksyä kuluvalla eduskuntakaudella saamelaisten tietoon perustuvalla ennakkosuostumuksella.
smn: Sämitigge taha puoh maid máhđulâš, vâi sämitiggelaavâ puáhtá tuhhiittiđ taan ovdâskodepaajeest sämmilij tiätun vuáđuduvvee munemietâmâššáin.

source: Saamelaiskäräjät ei hyväksy saamelaisten alkuperäiskansa-aseman heikennyksiä eikä luovu periaatteistaan eikä arvoistaan ja toimii yleiskokouksen antamien päätöksien mukaisesti saamelaiskäräjälain eduskuntakäsittelyn aikana.
smn: Sämitigge ij tuhhit sämmilij algâaalmugsajattuv hiäjusmitmijd ige luovâ prinsiipijnis ige árvuinis já tuáimá almosčuákkim adelem miärádâsâi miäldásávt sämitiggelaavâ ovdâskoddekieđâvuššâm ääigi.

source: Saamelaiskäräjät 5.3.2015.
smn: Sämitigge 5.3.2015.
